data_generation/simulation_results/case_9/constant/simParams
nIter 2000;
hComponent0 1314.6299211855653;
hComponent1 4785.632090521312;
hComponent2 3818.98653872483;
hComponent3 2429.3478675853576;
hComponent4 4344.817649683271;kComponent0 53.79280414102215;
kComponent1 47.57369280765778;
kComponent2 76.51142891056382;
kComponent3 93.67857147009428;
kComponent4 40.20770528573034;
tAmbient 300;
Ux 2.426252571775003;
kPCB 0.4853458901499561;